import images from "src/Importer/Importer"
export const BlogsData=[
    {
        id:1,
        date:"Decomber 18 , 2022",
        title:"قابلیت های جدیدی که در انتظار توسعه دهندگان است !",
        text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از  طراحان گرافیک است . چاپگر ها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است و برای شرایط فعلی تکنولوژی نمورد نیاز است ",
        image:`${images['Blog/1.png']}`,
    },
    {
        id:1,
        date:"Decomber 18 , 2022",
        title:"ترفند های گرافیک 2022",
        text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از  طراحان گرافیک است . چاپگر ها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است و برای شرایط فعلی تکنولوژی نمورد نیاز است ",
        image:`${images['Blog/1.png']}`,
    },
    {
        id:1,
        date:"Decomber 18 , 2022",
        title:"دنیای , UX ,  بخش چهاردهم",
        text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از  طراحان گرافیک است . چاپگر ها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است و برای شرایط فعلی تکنولوژی نمورد نیاز است ",
        image:`${images['Blog/1.png']}`,
    },
    {
        id:1,
        date:"Decomber 18 , 2022",
        title:" بک گراند آماده برای ایلاستریتور",
        text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از  طراحان گرافیک است . چاپگر ها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است و برای شرایط فعلی تکنولوژی نمورد نیاز است ",
        image:`${images['Blog/1.png']}`,
    },
    {
        id:1,
        date:"Decomber 18 , 2022",
        title:" فایل آماده audio spectroom  برای افتر افکت",
        text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از  طراحان گرافیک است . چاپگر ها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است و برای شرایط فعلی تکنولوژی نمورد نیاز است ",
        image:`${images['Blog/1.png']}`,
    },
    {
        id:1,
        date:"Decomber 18 , 2022",
        title:"موکاپ آیفون 12 برای فتوشاپ",
        text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از  طراحان گرافیک است . چاپگر ها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است و برای شرایط فعلی تکنولوژی نمورد نیاز است ",
        image:`${images['Blog/1.png']}`,
    },
]